[WarInfo]
$*specialWarPointInfo-user_kill-local_name=
$*specialWarPointInfo-user_kill_3-local_name=Killed 3 Enemies
$*specialWarPointInfo-user_kill_5-local_name=Killed 5 Enemies
$*specialWarPointInfo-user_kill_10-local_name=Killed 10 Enemies
$*specialWarPointInfo-user_kill_30-local_name=Killed 30 Enemies
$*specialWarPointInfo-user_kill_50-local_name=Massacred the Enemies
$*specialWarPointInfo-user_kill_hp5_3-local_name=Achieved 3 Kills while below 20% Vitality
$*specialWarPointInfo-user_kill_hp5_5-local_name=Achieved 5 Kills while your Vitality was below 20%
$*specialWarPointInfo-user_kill_hp5_10-local_name=Achieved 10 Kills while below 20% Vitality
$*specialWarPointInfo-user_kill_hp100_3-local_name=Killed 3 Enemies while 100% Vitality
$*specialWarPointInfo-user_kill_hp100_5-local_name=Killed 5 Enemies while 100% Vitality
$*specialWarPointInfo-user_kill_hp100_10-local_name=Killed 10 Enemies while having 100% Vitality
$*specialWarPointInfo-user_kill_notdead_5-local_name=Killed 5 Enemies without dying
$*specialWarPointInfo-user_kill_notdead_10-local_name=Killed 10 Enemies without dying
$*specialWarPointInfo-user_kill_notdead_30-local_name=Killed 30 Enemies without dying
$*specialWarPointInfo-user_kill_guardian_3-local_name=Killed 3 Guardians
$*specialWarPointInfo-user_kill_guardian_5-local_name=Killed 5 Guardians
$*specialWarPointInfo-user_kill_guardian_10-local_name=Killed 10 Guardians
$*specialWarPointInfo-user_kill_berserker_3-local_name=Killed 3 Berserkers
$*specialWarPointInfo-user_kill_berserker_5-local_name=Killed 5 Berserkers
$*specialWarPointInfo-user_kill_berserker_10-local_name=Killed 10 Berserkers
$*specialWarPointInfo-user_kill_ranger_3-local_name=Killed 3 Rangers
$*specialWarPointInfo-user_kill_ranger_5-local_name=Killed 5 Rangers
$*specialWarPointInfo-user_kill_ranger_10-local_name=Killed 10 Rangers
$*specialWarPointInfo-user_kill_paladin_3-local_name=Killed 3 Paladins
$*specialWarPointInfo-user_kill_paladin_5-local_name=Killed 5 Paladins
$*specialWarPointInfo-user_kill_paladin_10-local_name=Killed 10 Paladins
$*specialWarPointInfo-user_kill_assassin_3-local_name=Killed 3 Assassins
$*specialWarPointInfo-user_kill_assassin_5-local_name=Killed 5 Assassins
$*specialWarPointInfo-user_kill_assassin_10-local_name=Killed 10 Assassins
$*specialWarPointInfo-user_kill_mage_3-local_name=Killed 3 Mages
$*specialWarPointInfo-user_kill_mage_5-local_name=Killed 5 Mages
$*specialWarPointInfo-user_kill_mage_10-local_name=Killed 10 Mages
$*specialWarPointInfo-user_kill_mystic_3-local_name=Killed 3 Mystics
$*specialWarPointInfo-user_kill_mystic_5-local_name=Killed 5 Mystics
$*specialWarPointInfo-user_kill_mystic_10-local_name=Killed 10 Mystics
$*specialWarPointInfo-user_assist-local_name=Default repetitive reward for each Assist Kill against an Enemy Player
$*specialWarPointInfo-user_assist_3-local_name=Achieved 3 Assist Kills
$*specialWarPointInfo-user_assist_5-local_name=Achieved 5 Assist Kills
$*specialWarPointInfo-user_assist_10-local_name=Achieved 10 Assist Kills
$*specialWarPointInfo-user_assist_30-local_name=Achieved 30 Assist Kills
$*specialWarPointInfo-user_assist_50-local_name=Massacred the Enemies
$*specialWarPointInfo-user_assist_hp5_3-local_name=Achieved 3 Assist Kills while your Vitality was below 20%
$*specialWarPointInfo-user_assist_hp5_5-local_name=Achieved 5 Assist Kills while your Vitality was below 20%
$*specialWarPointInfo-user_assist_hp5_10-local_name=Achieved 10 Assist Kills while your Vitality is below 20%
$*specialWarPointInfo-user_assist_notdead_5-local_name=Achieved 5 Assist Kills without dying
$*specialWarPointInfo-user_assist_notdead_10-local_name=Achieved 10 Assist Kills without dying
$*specialWarPointInfo-user_assist_notdead_30-local_name=Achieved 20 Assist Kills without dying
$*specialWarPointInfo-user_assist_guardian_3-local_name=Achieved 3 Assist Kills against Guardians
$*specialWarPointInfo-user_assist_guardian_5-local_name=Achieved 5 Assist Kills against Guardians
$*specialWarPointInfo-user_assist_guardian_10-local_name=Achieved 10 Assist Kills against Guardians
$*specialWarPointInfo-user_assist_guardian_30-local_name=Achieved 20 Assist Kills against Guardians
$*specialWarPointInfo-user_assist_berserker_3-local_name=Achieved 3 Assist Kills against Berserkers
$*specialWarPointInfo-user_assist_berserker_5-local_name=Achieved 5 Assist Kills against Berserkers
$*specialWarPointInfo-user_assist_berserker_10-local_name=Achieved 10 Assist Kills against Berserkers
$*specialWarPointInfo-user_assist_berserker_30-local_name=Achieved 20 Assist Kills against Berserkers
$*specialWarPointInfo-user_assist_ranger_3-local_name=Achieved 3 Assist Kills against Rangers
$*specialWarPointInfo-user_assist_ranger_5-local_name=Achieved 5 Assist Kills against Rangers
$*specialWarPointInfo-user_assist_ranger_10-local_name=Achieved 10 Assist Kills against Rangers
$*specialWarPointInfo-user_assist_ranger_30-local_name=Achieved 20 Assist Kills against Rangers
$*specialWarPointInfo-user_assist_paladin_3-local_name=Achieved 3 Assist Kills against Paladins
$*specialWarPointInfo-user_assist_paladin_5-local_name=Achieved 5 Assist Kills against Paladins
$*specialWarPointInfo-user_assist_paladin_10-local_name=Achieved 10 Assist Kills against Paladins
$*specialWarPointInfo-user_assist_paladin_20-local_name=Achieved 20 Assist Kills against Paladins
$*specialWarPointInfo-user_assist_assassin_3-local_name=Achieved 3 Assist Kills against Assassins
$*specialWarPointInfo-user_assist_assassin_5-local_name=Achieved 5 Assist Kills against Assassins
$*specialWarPointInfo-user_assist_assassin_10-local_name=Achieved 10 Assist Kills against Assassins
$*specialWarPointInfo-user_assist_assassin_30-local_name=Achieved 20 Assist Kills against Assassins
$*specialWarPointInfo-user_assist_mage_3-local_name=Achieved 3 Assist Kills against Mages
$*specialWarPointInfo-user_assist_mage_5-local_name=Achieved 5 Assist Kills against Mages
$*specialWarPointInfo-user_assist_mage_10-local_name=Achieved 10 Assist Kills against Mages
$*specialWarPointInfo-user_assist_mage_20-local_name=Achieved 20 Assist Kills against Mages
$*specialWarPointInfo-user_assist_mystic_3-local_name=Achieved 3 Assist Kills against Mystics
$*specialWarPointInfo-user_assist_mystic_5-local_name=Achieved 5 Assist Kills against Mystics
$*specialWarPointInfo-user_assist_mystic_10-local_name=Achieved 10 Assist Kills against Mystics
$*specialWarPointInfo-user_assist_mystic_20-local_name=Achieved 20 Assist Kills against Mystics
$*specialWarPointInfo-user_damage-local_name=Default repetitive reward for every 10,000 damage dealt
$*specialWarPointInfo-user_damage_30-local_name=Dealt 30k Damage to Enemies
$*specialWarPointInfo-user_damage_50-local_name=Dealt 50k Damage to Enemies
$*specialWarPointInfo-user_damage_100-local_name=Dealt 70k Damage to Enemies
$*specialWarPointInfo-user_damage_300-local_name=Dealt 100k Damage to Enemies
$*specialWarPointInfo-user_damage_500-local_name=Dealt 150k Damage to Enemies
$*specialWarPointInfo-user_damage_notdead_50-local_name=Dealt 50k Damage to Enemies without dying
$*specialWarPointInfo-user_damage_notdead_100-local_name=Dealt 100k Damage to Enemies without dying
$*specialWarPointInfo-user_damage_notdead_300-local_name=Dealt 300k Damage to Enemies without dying
$*specialWarPointInfo-user_received_damage-local_name=Default repetitive reward for every 10,000 damage taken
$*specialWarPointInfo-user_received_damage_30-local_name=Took 30k Damage from Enemies
$*specialWarPointInfo-user_received_damage_50-local_name=Took 50k Damage from Enemies
$*specialWarPointInfo-user_received_damage_100-local_name=Took 70k Damage from Enemies
$*specialWarPointInfo-user_received_damage_300-local_name=Took 100k Damage from Enemies
$*specialWarPointInfo-user_received_damage_500-local_name=Took 150k Damage from Enemies
$*specialWarPointInfo-user_heal-local_name=Default reward for healing 10,000 Health Points
$*specialWarPointInfo-user_heal_30-local_name=Healed 50k Health Points
$*specialWarPointInfo-user_heal_50-local_name=Healed 70k Health Points
$*specialWarPointInfo-user_heal_100-local_name=Healed 100k Health Points
$*specialWarPointInfo-user_heal_300-local_name=Healed 150k Health Points
$*specialWarPointInfo-user_heal_500-local_name=Healed 200k Health Points
$*specialWarPointInfo-user_heal_notdead_50-local_name=Healed 50k Health Points without dying
$*specialWarPointInfo-user_heal_notdead_100-local_name=Healed 100k Health Points without dying
$*specialWarPointInfo-user_heal_notdead_300-local_name=Healed 300k Health Points without dying
$*specialWarPointInfo-npc_kill_stone-local_name=Default repetitive reward for whenever the Guardian Stone is destroyed
$*specialWarPointInfo-npc_kill_stone_1-local_name=Guardian Stone destroyed
$*specialWarPointInfo-npc_kill_stone_3-local_name=Destroyed 3 Guardian Stones
$*specialWarPointInfo-npc_kill_stone_5-local_name=Destroyed 5 Guardian Stones
$*specialWarPointInfo-npc_kill_gate_hie-local_name=Destroyed the Hieron Gate
$*specialWarPointInfo-npc_kill_gate_uni-local_name=Destroyed the Unión Gate
$*specialWarPointInfo-npc_kill_lord_hie-local_name=Killed the Hieron Corps Commander
$*specialWarPointInfo-npc_kill_lord_uni-local_name=Killed the Unión Commander
$*specialWarPointInfo-npc_kill_lord_hie_hp5-local_name=Killed the Hieron Corps Commander while your Vitality was below 5%
$*specialWarPointInfo-npc_kill_lord_uni_hp5-local_name=Killed the Unión Commander while your Vitality was below 5%
$*specialWarPointInfo-npc_kill_lord_hie_notdead-local_name=Killed the Hieron Corps Commander without dying
$*specialWarPointInfo-npc_kill_lord_uni_notdead-local_name=Killed the Unión Commander without dying
$*specialWarPointInfo-npc_kill_tree-local_name=Default reward for when a Purifying Tree is destroyed
$*specialWarPointInfo-npc_kill_tree_1-local_name=Destroyed 1 Spirit-Calling Tree
$*specialWarPointInfo-npc_kill_tree_3-local_name=Destroyed 3 Spirit-Calling Trees
$*specialWarPointInfo-npc_kill_tree_5-local_name=Destroyed 5 Spirit-Calling Trees
$*specialWarPointInfo-npc_kill_ghost-local_name=Default reward for an Apparition Kill
$*specialWarPointInfo-npc_kill_ghost_1-local_name=Killed 1 Apparition
$*specialWarPointInfo-npc_kill_ghost_3-local_name=Killed 3 Apparitions
$*specialWarPointInfo-npc_kill_ghost_5-local_name=Killed 5 Apparitions
$*specialWarPointInfo-npc_damage_stone-local_name=Default repetitive reward for when a certain amount of damage has been dealt to the Guardian Stone
$*specialWarPointInfo-npc_damage_gate_hie-local_name=Default repetitive reward for when a certain amount of damage has been dealt to the Hieron Gate
$*specialWarPointInfo-npc_damage_gate_uni-local_name=Default repetitive reward for when a certain amount of damage has been dealt to the Unión Gate
$*specialWarLogInfo-kill_all-local_name=Total Kills
$*specialWarLogInfo-kill_user-local_name=Enemies Killed
$*specialWarLogInfo-kill_guardian-local_name=Guardians Killed
$*specialWarLogInfo-kill_berserker-local_name=Berserkers Killed
$*specialWarLogInfo-kill_ranger-local_name=Rangers Killed
$*specialWarLogInfo-kill_paladin-local_name=Paladins Killed
$*specialWarLogInfo-kill_assassin-local_name=Assassins Killed
$*specialWarLogInfo-kill_mage-local_name=Mages Killed
$*specialWarLogInfo-kill_mystic-local_name=Mystics Killed
$*specialWarLogInfo-kill_mob-local_name=Enemy NPCs Killed
$*specialWarLogInfo-kill_lord-local_name=Lords Killed
$*specialWarLogInfo-kill_gate-local_name=Gates Destroyed
$*specialWarLogInfo-kill_stone-local_name=Guardian Stones Destroyed
$*specialWarLogInfo-kill_tree-local_name=Spirit-Calling Tree Destroyed
$*specialWarLogInfo-kill_ghost-local_name=Apparitions Killed
$*specialWarLogInfo-assist_user-local_name=Enemy Assist Kills
$*specialWarLogInfo-assist_guardian-local_name=Guardian Assist Kills
$*specialWarLogInfo-assist_berserker-local_name=Berserker Assist Kills
$*specialWarLogInfo-assist_ranger-local_name=Ranger Assist Kills
$*specialWarLogInfo-assist_paladin-local_name=Paladin Assist Kills
$*specialWarLogInfo-assist_assassin-local_name=Assassin Assist Kills
$*specialWarLogInfo-assist_mage-local_name=Mage Assist Kills
$*specialWarLogInfo-assist_mystic-local_name=Mystic Assist Kills
$*specialWarLogInfo-dmg_user-local_name=Damage Dealt to Enemies
$*specialWarLogInfo-dmg_stone-local_name=Damage Dealt to the Guardian Stone
$*specialWarLogInfo-dmg_gate-local_name=Damage Dealt to the Gate
$*specialWarLogInfo-rcvd_dmg_user-local_name=Damage Taken from Enemies
$*specialWarLogInfo-heal_user-local_name=Ally Healing
$*specialWarRankBonusInfo-kill_1-local_name=1st Place within the Faction in Kills
$*specialWarRankBonusInfo-kill_2-local_name=2nd Place within the Faction in Kills
$*specialWarRankBonusInfo-kill_3-local_name=3rd Place within the Faction in Kills
$*specialWarRankBonusInfo-kill_class_1-local_name=1st Place within the Faction in Assist Kills with your class
$*specialWarRankBonusInfo-kill_class_2-local_name=2nd Place within the Faction in Assist Kills with your class
$*specialWarRankBonusInfo-kill_class_3-local_name=3rd Place within the Faction in Assist Kills with your class
$*specialWarRankBonusInfo-assist_1-local_name=1st Place within the Faction in Assist Kills
$*specialWarRankBonusInfo-assist_2-local_name=2nd Place within the Faction in Assist Kills
$*specialWarRankBonusInfo-assist_3-local_name=3rd Place within the Faction in Assist Kills
$*specialWarRankBonusInfo-assist_class_1-local_name=1st Place within the Faction in Assist Kills with your class
$*specialWarRankBonusInfo-assist_class_2-local_name=2nd Place within the Faction in Assist Kills with your class
$*specialWarRankBonusInfo-assist_class_3-local_name=3rd Place within the Faction in Assist Kills with your class
$*specialWarRankBonusInfo-damage_1-local_name=1st Place within the Faction in Total Damage Dealt
$*specialWarRankBonusInfo-damage_2-local_name=2nd Place within the Faction in Total Damage Dealt
$*specialWarRankBonusInfo-damage_3-local_name=3rd Place within the Faction in Total Damage Dealt
$*specialWarRankBonusInfo-damage_class_1-local_name=1st Place within the Faction in Total Damage Dealt with your class
$*specialWarRankBonusInfo-damage_class_2-local_name=2nd Place within the Faction in Total Damage Dealt with your class
$*specialWarRankBonusInfo-damage_class_3-local_name=3rd Place within the Faction in Total Damage Dealt with your class
$*specialWarRankBonusInfo-rec_damage_1-local_name=1st Place within the Faction in Total Damage Taken
$*specialWarRankBonusInfo-rec_damage_2-local_name=2nd Place within the Faction in Total Damage Taken
$*specialWarRankBonusInfo-rec_damage_3-local_name=3rd Place within the Faction in Total Damage Taken
$*specialWarRankBonusInfo-rec_damage_class_1-local_name=1st Place within the Faction in Total Damage Taken with your class
$*specialWarRankBonusInfo-rec_damage_class_2-local_name=2nd Place within the Faction in Total Damage Taken with your class
$*specialWarRankBonusInfo-rec_damage_class_3-local_name=3rd Place within the Faction in Total Damage Taken with your class
$*specialWarRankBonusInfo-heal_1-local_name=1st Place within the Faction in Ally Healing
$*specialWarRankBonusInfo-heal_2-local_name=2nd Place within the Faction in Ally Healing
$*specialWarRankBonusInfo-heal_3-local_name=3rd Place within the Faction in Ally Healing
$*specialWarRankBonusInfo-point_1-local_name=1st Place within the Faction in War Points
$*specialWarRankBonusInfo-point_2-local_name=2nd Place within the Faction in War Points
$*specialWarRankBonusInfo-point_3-local_name=3rd Place within the Faction in War Points
$*specialWarRankBonusInfo-point_class_1-local_name=1st Place within the Faction in War Points with your class
$*specialWarRankBonusInfo-point_class_2-local_name=2nd Place within the Faction in War Points with your class
$*specialWarRankBonusInfo-point_class_3-local_name=3rd Place within the Faction in War Points with your class
$*specialWarMedalInfo-kill_gold-local_name=Golden Exterminator
$*specialWarMedalInfo-kill_silver-local_name=Silver Exterminator
$*specialWarMedalInfo-kill_bronze-local_name=Exterminator
$*specialWarMedalInfo-kill_gold_hp5-local_name=Golden Tenacious Exterminator
$*specialWarMedalInfo-kill_silver_hp5-local_name=Silver Tenacious Exterminator
$*specialWarMedalInfo-kill_bronze_hp5-local_name=Tenacious Exterminator
$*specialWarMedalInfo-kill_gold_notdead-local_name=Golden Immortal Exterminator
$*specialWarMedalInfo-kill_silver_notdead-local_name=Silver Immortal Exterminator
$*specialWarMedalInfo-kill_bronze_notdead-local_name=Immortal Exterminator
$*specialWarMedalInfo-kill_gold_hp100-local_name=Golden Illusory Exterminator
$*specialWarMedalInfo-kill_silver_hp100-local_name=Silver Illusory Exterminator
$*specialWarMedalInfo-kill_bronze_hp100-local_name=Illusory Exterminator
$*specialWarMedalInfo-kill_gold_guardian-local_name=Golden Guardian Exterminator
$*specialWarMedalInfo-kill_silver_guardian-local_name=Silver Guardian Exterminator
$*specialWarMedalInfo-kill_bronze_guardian-local_name=Guardian Exterminator
$*specialWarMedalInfo-kill_gold_berserker-local_name=Golden Berserker Exterminator
$*specialWarMedalInfo-kill_silver_berserker-local_name=Silver Berserker Exterminator
$*specialWarMedalInfo-kill_bronze_berserker-local_name=Berserker Exterminator
$*specialWarMedalInfo-kill_gold_ranger-local_name=Golden Ranger Exterminator
$*specialWarMedalInfo-kill_silver_ranger-local_name=Silver Ranger Exterminator
$*specialWarMedalInfo-kill_bronze_ranger-local_name=Ranger Exterminator
$*specialWarMedalInfo-kill_gold_paladin-local_name=Golden Paladin Exterminator
$*specialWarMedalInfo-kill_silver_paladin-local_name=Silver Paladin Exterminator
$*specialWarMedalInfo-kill_bronze_paladin-local_name=Paladin Exterminator
$*specialWarMedalInfo-kill_gold_assassin-local_name=Golden Assassin Exterminator
$*specialWarMedalInfo-kill_silver_assassin-local_name=Silver Assassin Exterminator
$*specialWarMedalInfo-kill_bronze_assassin-local_name=Assassin Exterminator
$*specialWarMedalInfo-kill_gold_mage-local_name=Golden Mage Exterminator
$*specialWarMedalInfo-kill_silver_mage-local_name=Silver Mage Exterminator
$*specialWarMedalInfo-kill_bronze_mage-local_name=Mage Exterminator
$*specialWarMedalInfo-kill_gold_mystic-local_name=Golden Mystic Exterminator
$*specialWarMedalInfo-kill_silver_mystic-local_name=Silver Mystic Exterminator
$*specialWarMedalInfo-kill_bronze_mystic-local_name=Mystic Exterminator
$*specialWarMedalInfo-assist_gold-local_name=Golden Supporter
$*specialWarMedalInfo-assist_silver-local_name=Silver Supporter
$*specialWarMedalInfo-assist_bronze-local_name=Supporter
$*specialWarMedalInfo-assist_gold_hp5-local_name=Golden Tenacious Supporter
$*specialWarMedalInfo-assist_silver_hp5-local_name=Silver Tenacious Supporter
$*specialWarMedalInfo-assist_bronze_hp5-local_name=Tenacious Supporter
$*specialWarMedalInfo-assist_gold_notdead-local_name=Golden Immortal Supporter
$*specialWarMedalInfo-assist_silver_notdead-local_name=Silver Immortal Supporter
$*specialWarMedalInfo-assist_bronze_notdead-local_name=Immortal Supporter
$*specialWarMedalInfo-assist_gold_guardian-local_name=Golden Anti-Guardian Supporter
$*specialWarMedalInfo-assist_silver_guardian-local_name=Silver Anti-Guardian Supporter
$*specialWarMedalInfo-assist_bronze_guardian-local_name=Anti-guardian Supporter
$*specialWarMedalInfo-assist_gold_berserker-local_name=Golden Anti-Berserker Supporter
$*specialWarMedalInfo-assist_silver_berserker-local_name=Silver Anti-Berserker Supporter
$*specialWarMedalInfo-assist_bronze_berserker-local_name=Anti-Berserker Supporter
$*specialWarMedalInfo-assist_gold_ranger-local_name=Golden Anti-Ranger Supporter
$*specialWarMedalInfo-assist_silver_ranger-local_name=Silver Anti-Ranger Supporter
$*specialWarMedalInfo-assist_bronze_ranger-local_name=Anti-Ranger Supporter
$*specialWarMedalInfo-assist_gold_paladin-local_name=Golden Anti-Paladin Supporter
$*specialWarMedalInfo-assist_silver_paladin-local_name=Silver Anti-Paladin Supporter
$*specialWarMedalInfo-assist_bronze_paladin-local_name=Anti-Paladin Supporter
$*specialWarMedalInfo-assist_gold_assassin-local_name=Golden Anti-Assassin Supporter
$*specialWarMedalInfo-assist_silver_assassin-local_name=Silver Anti-Assassin Supporter
$*specialWarMedalInfo-assist_bronze_assassin-local_name=Anti-Assassin Supporter
$*specialWarMedalInfo-assist_gold_mage-local_name=Golden Anti-Mage Supporter
$*specialWarMedalInfo-assist_silver_mage-local_name=Silver Anti-Mage Supporter
$*specialWarMedalInfo-assist_bronze_mage-local_name=Anti-Mage Supporter
$*specialWarMedalInfo-assist_gold_mystic-local_name=Golden Anti-Mystic Supporter
$*specialWarMedalInfo-assist_silver_mystic-local_name=Silver Anti-Mystic Supporter
$*specialWarMedalInfo-assist_bronze_mystic-local_name=Anti-Mystic Supporter
$*specialWarMedalInfo-dmg_gold-local_name=Golden Destroyer
$*specialWarMedalInfo-dmg_silver-local_name=Silver Destroyer
$*specialWarMedalInfo-dmg_bronze-local_name=Destroyer
$*specialWarMedalInfo-dmg_gold_notdead-local_name=Golden Immortal Destroyer
$*specialWarMedalInfo-dmg_silver_notdead-local_name=Silver Immortal Destroyer
$*specialWarMedalInfo-dmg_bronze_notdead-local_name=Immortal Destroyer
$*specialWarMedalInfo-kill_gold_stone-local_name=Golden Guardian Stone Destroyer
$*specialWarMedalInfo-kill_silver_stone-local_name=Silver Guardian Stone Destroyer
$*specialWarMedalInfo-kill_bronze_stone-local_name=Guardian Stone Destroyer
$*specialWarMedalInfo-kill_gold_tree-local_name=Golden Protector of Nature
$*specialWarMedalInfo-kill_silver_tree-local_name=Silver Protector of Nature
$*specialWarMedalInfo-kill_bronze_tree-local_name=Protector of Nature
$*specialWarMedalInfo-kill_gold_ghost-local_name=Golden Apparition Devourer
$*specialWarMedalInfo-kill_silver_ghost-local_name=Silver Apparition Devourer
$*specialWarMedalInfo-kill_bronze_ghost-local_name=Apparition Devourer
$*specialWarMedalInfo-legend-local_name=Legend
$*specialWarMedalInfo-legend_hp5-local_name=Tenacious Legend
$*specialWarMedalInfo-legend_notdead-local_name=Immortal Legend
$*specialWarMedalInfo-rcvd_dmg_gold-local_name=Golden Defender
$*specialWarMedalInfo-rcvd_dmg_silver-local_name=Silver Defender
$*specialWarMedalInfo-rcvd_dmg_bronze-local_name=Defender
$*specialWarMedalInfo-heal_gold-local_name=Golden Healer
$*specialWarMedalInfo-heal_silver-local_name=Silver Healer
$*specialWarMedalInfo-heal_bronze-local_name=Healer
$*specialWarMedalInfo-heal_gold_notdead-local_name=Golden Immortal Healer
$*specialWarMedalInfo-heal_silver_notdead-local_name=Silver Immortal Healer
$*specialWarMedalInfo-heal_bronze_notdead-local_name=Immortal Healer
$*specialWarMedalInfo-rank_kill_1-local_name=Golden Universal Warrior
$*specialWarMedalInfo-rank_kill_2-local_name=Silver Universal Warrior
$*specialWarMedalInfo-rank_kill_3-local_name=Universal Warrior
$*specialWarMedalInfo-rank_dmg_1-local_name=Golden Universal Fighter
$*specialWarMedalInfo-rank_dmg_2-local_name=Silver Universal Fighter
$*specialWarMedalInfo-rank_dmg_3-local_name=Universal Fighter
$*specialWarMedalInfo-rank_assist_1-local_name=Golden Universal War Comrade
$*specialWarMedalInfo-rank_assist_2-local_name=Silver Universal War Comrade
$*specialWarMedalInfo-rank_assist_3-local_name=Universal War Comrade
$*specialWarMedalInfo-rank_rcvd_dmg_1-local_name=Golden Universal Defender
$*specialWarMedalInfo-rank_rcvd_dmg_2-local_name=Silver Universal Defender
$*specialWarMedalInfo-rank_rcvd_dmg_3-local_name=Universal Defender
$*specialWarMedalInfo-rank_heal_1-local_name=Golden Universal Healer
$*specialWarMedalInfo-rank_heal_2-local_name=Silver Universal Healer
$*specialWarMedalInfo-rank_heal_3-local_name=Universal Healer
$*specialWarMedalInfo-rank_point_1-local_name=Golden Universal Hero
$*specialWarMedalInfo-rank_point_2-local_name=Silver Universal Hero
$*specialWarMedalInfo-rank_point_3-local_name=Universal Hero
$*specialWarMedalInfo-rank_kill_class_1-local_name=Golden Annihilative Warrior
$*specialWarMedalInfo-rank_kill_class_2-local_name=Silver Annihilative Warrior
$*specialWarMedalInfo-rank_kill_class_3-local_name=Annihilative Warrior
$*specialWarMedalInfo-rank_dmg_class_1-local_name=Golden Nightmarish Warrior
$*specialWarMedalInfo-rank_dmg_class_2-local_name=Silver Nightmarish Warrior
$*specialWarMedalInfo-rank_dmg_class_3-local_name=Nightmarish Warrior
$*specialWarMedalInfo-rank_assist_class_1-local_name=Golden Loyal Warrior
$*specialWarMedalInfo-rank_assist_class_2-local_name=Silver Loyal Warrior
$*specialWarMedalInfo-rank_assist_class_3-local_name=Loyal Warrior
$*specialWarMedalInfo-rank_rcvd_dmg_class_1-local_name=Golden Indomitable Warrior
$*specialWarMedalInfo-rank_rcvd_dmg_class_2-local_name=Silver Indomitable Warrior
$*specialWarMedalInfo-rank_rcvd_dmg_class_3-local_name=Indomitable Warrior
$*specialWarMedalInfo-rank_point_class_1-local_name=Golden Supreme Warrior
$*specialWarMedalInfo-rank_point_class_2-local_name=Silver Supreme Warrior
$*specialWarMedalInfo-rank_point_class_3-local_name=Supreme Warrior
$*specialWarMedalInfo-kill_gold-description=50 Kills
$*specialWarMedalInfo-kill_silver-description=30 Kills
$*specialWarMedalInfo-kill_bronze-description=10 Kills
$*specialWarMedalInfo-kill_gold_hp5-description=10 Kills while your Vitality is below 20%
$*specialWarMedalInfo-kill_silver_hp5-description=5 Kills while your Vitality is below 20%
$*specialWarMedalInfo-kill_bronze_hp5-description=3 Kills while your Vitality is below 20%
$*specialWarMedalInfo-kill_gold_notdead-description=30 Kills without dying
$*specialWarMedalInfo-kill_silver_notdead-description=10 Kills without dying
$*specialWarMedalInfo-kill_bronze_notdead-description=5 Kills without dying
$*specialWarMedalInfo-kill_gold_hp100-description=10 Kills while your Vitality is at 100%
$*specialWarMedalInfo-kill_silver_hp100-description=5 Kills while your Vitality is at 100%
$*specialWarMedalInfo-kill_bronze_hp100-description=3 Kills while your Vitality is at 100%
$*specialWarMedalInfo-kill_gold_guardian-description=10 Guardian Kills
$*specialWarMedalInfo-kill_silver_guardian-description=5 Guardian Kills
$*specialWarMedalInfo-kill_bronze_guardian-description=3 Guardian Kills
$*specialWarMedalInfo-kill_gold_berserker-description=10 Berserker Kills
$*specialWarMedalInfo-kill_silver_berserker-description=5 Berserker Kills
$*specialWarMedalInfo-kill_bronze_berserker-description=3 Berserker Kills
$*specialWarMedalInfo-kill_gold_ranger-description=10 Ranger Kills
$*specialWarMedalInfo-kill_silver_ranger-description=5 Ranger Kills
$*specialWarMedalInfo-kill_bronze_ranger-description=3 Ranger Kills
$*specialWarMedalInfo-kill_gold_paladin-description=10 Paladin Kills
$*specialWarMedalInfo-kill_silver_paladin-description=5 Paladin Kills
$*specialWarMedalInfo-kill_bronze_paladin-description=3 Paladin Kills
$*specialWarMedalInfo-kill_gold_assassin-description=10 Assassin Kills
$*specialWarMedalInfo-kill_silver_assassin-description=5 Assassin Kills
$*specialWarMedalInfo-kill_bronze_assassin-description=3 Assassin Kills
$*specialWarMedalInfo-kill_gold_mage-description=10 Mage Kills
$*specialWarMedalInfo-kill_silver_mage-description=5 Mage Kills
$*specialWarMedalInfo-kill_bronze_mage-description=3 Mage Kills
$*specialWarMedalInfo-kill_gold_mystic-description=10 Mystic Kills
$*specialWarMedalInfo-kill_silver_mystic-description=5 Mystic Kills
$*specialWarMedalInfo-kill_bronze_mystic-description=3 Mystic Kills
$*specialWarMedalInfo-assist_gold-description=50 Enemy Assist Kills
$*specialWarMedalInfo-assist_silver-description=30 Enemy Assist Kills
$*specialWarMedalInfo-assist_bronze-description=10 Enemy Assist Kills
$*specialWarMedalInfo-assist_gold_hp5-description=10 Enemy Assist Kills while Vitality was below 20%
$*specialWarMedalInfo-assist_silver_hp5-description=5 Enemy Assist Kills while your Vitality was below 20%
$*specialWarMedalInfo-assist_bronze_hp5-description=3 Enemy Assist Kills while Vitality was below 20%
$*specialWarMedalInfo-assist_gold_notdead-description=20 Consecutive Enemy Assist Kills without dying
$*specialWarMedalInfo-assist_silver_notdead-description=10 Consecutive Enemy Assist Kills without dying
$*specialWarMedalInfo-assist_bronze_notdead-description=5 Consecutive Enemy Assist Kills without dying
$*specialWarMedalInfo-assist_gold_guardian-description=20 Assist Kills against Guardians
$*specialWarMedalInfo-assist_silver_guardian-description=10 Assist Kills against Guardians
$*specialWarMedalInfo-assist_bronze_guardian-description=5 Assist Kills against Guardians
$*specialWarMedalInfo-assist_gold_berserker-description=20 Assist Kills against Berserkers
$*specialWarMedalInfo-assist_silver_berserker-description=10 Assist Kills against Berserkers
$*specialWarMedalInfo-assist_bronze_berserker-description=5 Assist Kills against Berserkers
$*specialWarMedalInfo-assist_gold_ranger-description=20 Assist Kills against Rangers
$*specialWarMedalInfo-assist_silver_ranger-description=10 Assist Kills against Rangers
$*specialWarMedalInfo-assist_bronze_ranger-description=5 Assist Kills against Rangers
$*specialWarMedalInfo-assist_gold_paladin-description=20 Assist Kills against Paladins
$*specialWarMedalInfo-assist_silver_paladin-description=10 Assist Kills against Paladins
$*specialWarMedalInfo-assist_bronze_paladin-description=5 Assist Kills against Paladins
$*specialWarMedalInfo-assist_gold_assassin-description=20 Assist Kills against Assassins
$*specialWarMedalInfo-assist_silver_assassin-description=10 Assist Kills against Assassins
$*specialWarMedalInfo-assist_bronze_assassin-description=5 Assist Kills against Assassins
$*specialWarMedalInfo-assist_gold_mage-description=20 Assist Kills against Mages
$*specialWarMedalInfo-assist_silver_mage-description=10 Assist Kills against Mages
$*specialWarMedalInfo-assist_bronze_mage-description=5 Assist Kills against Mages
$*specialWarMedalInfo-assist_gold_mystic-description=20 Assist Kills against Mystics
$*specialWarMedalInfo-assist_silver_mystic-description=10 Assist Kills against Mystics
$*specialWarMedalInfo-assist_bronze_mystic-description=5 Assist Kills against Mystics
$*specialWarMedalInfo-dmg_gold-description=150k Damage Dealt to Enemies
$*specialWarMedalInfo-dmg_silver-description=100k Damage Dealt to Enemies
$*specialWarMedalInfo-dmg_bronze-description=70k Damage Dealt to Enemies
$*specialWarMedalInfo-dmg_gold_notdead-description=300k Damage Dealt to Enemies without dying
$*specialWarMedalInfo-dmg_silver_notdead-description=100k Damage Dealt to Enemies without dying
$*specialWarMedalInfo-dmg_bronze_notdead-description=50k Damage Dealt to Enemies without dying
$*specialWarMedalInfo-kill_gold_stone-description=5 Guardian Stones Destroyed
$*specialWarMedalInfo-kill_silver_stone-description=3 Guardian Stones Destroyed
$*specialWarMedalInfo-kill_bronze_stone-description=1 Guardian Stone Destroyed
$*specialWarMedalInfo-kill_gold_tree-description=5 Spirit-Calling Trees Destroyed
$*specialWarMedalInfo-kill_silver_tree-description=3 Spirit-Calling Trees Destroyed
$*specialWarMedalInfo-kill_bronze_tree-description=1 Spirit-Calling Tree Destroyed
$*specialWarMedalInfo-kill_gold_ghost-description=5 Apparition Kills
$*specialWarMedalInfo-kill_silver_ghost-description=3 Apparition Kills
$*specialWarMedalInfo-kill_bronze_ghost-description=1 Apparition Kill
$*specialWarMedalInfo-legend-description=Killed Corps Commander or Commander
$*specialWarMedalInfo-legend_hp5-description=Killed Corps Commander or Commander while your Vitality was below 5%
$*specialWarMedalInfo-legend_notdead-description=Killed Corps Commander or Commander without dying
$*specialWarMedalInfo-rcvd_dmg_gold-description=150k Damage Taken from Enemies
$*specialWarMedalInfo-rcvd_dmg_silver-description=100k Damage Taken from Enemies
$*specialWarMedalInfo-rcvd_dmg_bronze-description=70k Damage Taken from Enemies
$*specialWarMedalInfo-heal_gold-description=Healed 200k Hit Points to Allies
$*specialWarMedalInfo-heal_silver-description=Healed 150k Hit Points to Allies
$*specialWarMedalInfo-heal_bronze-description=Healed 100k Hit Points to Allies
$*specialWarMedalInfo-heal_gold_notdead-description=Healed allies for 300k Health Points without dying
$*specialWarMedalInfo-heal_silver_notdead-description=Healed allies for 100k Health Points without dying
$*specialWarMedalInfo-heal_bronze_notdead-description=Healed allies for 50k Health Points without dying
$*specialWarMedalInfo-rank_kill_1-description=1st Place within the Faction in Kills
$*specialWarMedalInfo-rank_kill_2-description=2nd Place within the Faction in Kills
$*specialWarMedalInfo-rank_kill_3-description=3rd Place within the Faction in Kills
$*specialWarMedalInfo-rank_dmg_1-description=1st Place within the Faction in Total Damage Dealt
$*specialWarMedalInfo-rank_dmg_2-description=2nd Place within the Faction in Total Damage Dealt
$*specialWarMedalInfo-rank_dmg_3-description=3rd Place within the Faction in Total Damage Dealt
$*specialWarMedalInfo-rank_assist_1-description=1st Place within the Faction in Assist Kills
$*specialWarMedalInfo-rank_assist_2-description=2nd Place within the Faction in Assist Kills
$*specialWarMedalInfo-rank_assist_3-description=3rd Place within the Faction in Assist Kills
$*specialWarMedalInfo-rank_rcvd_dmg_1-description=1st Place within the Faction in Total Damage Taken
$*specialWarMedalInfo-rank_rcvd_dmg_2-description=2nd Place within the Faction in Total Damage Taken
$*specialWarMedalInfo-rank_rcvd_dmg_3-description=3rd Place within the Faction in Total Damage Taken
$*specialWarMedalInfo-rank_heal_1-description=1st Place within the Faction in Ally Healing
$*specialWarMedalInfo-rank_heal_2-description=2nd Place within the Faction in Ally Healing
$*specialWarMedalInfo-rank_heal_3-description=3rd Place within the Faction in Ally Healing
$*specialWarMedalInfo-rank_point_1-description=1st Place within the Faction in War Points
$*specialWarMedalInfo-rank_point_2-description=2nd Place within the Faction in War Points
$*specialWarMedalInfo-rank_point_3-description=3rd Place within the Faction in War Points
$*specialWarMedalInfo-rank_kill_class_1-description=1st Place within the Faction in Assist Kills with your class
$*specialWarMedalInfo-rank_kill_class_2-description=2nd Place within the Faction in Assist Kills with your class
$*specialWarMedalInfo-rank_kill_class_3-description=3rd Place within the Faction in Assist Kills with your class
$*specialWarMedalInfo-rank_dmg_class_1-description=1st Place within the Faction in Total Damage Dealt with your class
$*specialWarMedalInfo-rank_dmg_class_2-description=2nd Place within the Faction in Total Damage Dealt with your class
$*specialWarMedalInfo-rank_dmg_class_3-description=3rd Place within the Faction in Total Damage Dealt with your class
$*specialWarMedalInfo-rank_assist_class_1-description=1st Place within the Faction in Assist Kills with your class
$*specialWarMedalInfo-rank_assist_class_2-description=2nd Place within the Faction in Assist Kills with your class
$*specialWarMedalInfo-rank_assist_class_3-description=3rd Place within the Faction in Assist Kills with your class
$*specialWarMedalInfo-rank_rcvd_dmg_class_1-description=1st Place within the Faction in Total Damage Taken with your class
$*specialWarMedalInfo-rank_rcvd_dmg_class_2-description=2nd Place within the Faction in Total Damage Taken with your class
$*specialWarMedalInfo-rank_rcvd_dmg_class_3-description=3rd Place within the Faction in Total Damage Taken with your class
$*specialWarMedalInfo-rank_point_class_1-description=1st Place within the Faction in War Points with your class
$*specialWarMedalInfo-rank_point_class_2-description=2nd Place within the Faction in War Points with your class
$*specialWarMedalInfo-rank_point_class_3-description=3rd Place within the Faction in War Points with your class
$*citadelInfo-BranForest-local_name=Lupuscana
$*citadelInfo-Floreen-local_name=Kingdom of Floren
$*citadelInfo-HorsesMane-local_name=Marta Territory
$*citadelInfo-Curia-local_name=Holy Curia
$*citadelInfo-Ostium-local_name=Ostium Territory
$*citadelInfo-WyvernValley_hierion-local_name=Boreas Territory
$*citadelInfo-WyvernValley_union-local_name=Orster Territory
$*citadelInfo-Cornus_hieron-local_name=Urutus Fortress
$*citadelInfo-Cornus_union-local_name=Kerto Territory
$*citadelInfo-Nabarra-local_name=Kingdom of Navarra
$*citadelInfo-WhiteDesert-local_name=Migdal
$*citadelInfo-Campagna-local_name=Campagna Territory
$*citadelInfo-Terny-local_name=Terny Territory
$*citadelInfo-Shakara-local_name=Shaqqara
$*battlefieldApplicationUIInfo-SpermaWar_UI-local_name=Peninsula War
$*battlefieldApplicationUIInfo-CastraGrandisWar_UI-local_name=Siege of Castra
$*battlefieldApplicationUIInfo-ColosseumWar_UI-local_name=Certanon Arena
$*battlefieldApplicationUIInfo-ChallengeTower_UI-local_name=Rift of Space and Time
$*battlefieldApplicationUIInfo-SpermaWar_UI-battlefield_description=<font color='#feb63e'><font size='13'>Number of Participants and Battlefield Type</font></font><br><font size='12'>· 15 vs 15 Siege War</font><br><br><font color='#feb63e'><font size='13'>Time Available</font></font><br><font size='12'>· NA (PST) : 10:00~11:00, 14:00~15:00, 19:00~20:00</font><br><font size='12'>· EU (CET) : 13:00~14:00, 17:00~18:00, 22:00~23:00</font><br><br><font color='#feb63e'><font size='13'>Requirements</font></font><br><font size='12'>· Minimum Entry Level: 30<br>· If registering as a (Raid) Party, only (Raid) Party Leader may register on behalf of their (Raid) Party.</font><br><br><font color='#feb63e'><font size='13'>Victory Condition</font></font><br><font size='12'>· Acquire 20,000 resources by capturing and defending bases</font><br><br><font color='#feb63e'><font size='13'>Battlefield Features</font></font><br><font size='12'>· Certain rules are changed every week<br>· Central base offers more resources</font>
$*battlefieldApplicationUIInfo-CastraGrandisWar_UI-battlefield_description=<font color='#feb63e'><font size='13'>Number of Participants and Battlefield Type</font></font><br><font size='12'>· 70 vs 70 Massive Siege</font><br><br><font color='#feb63e'><font size='13'>Time Available</font></font><br><font size='12'>· NA(PST) : 09:00, 13:00, 18:00, 21:00</font><br><font size='12'>· EU(CET) : 00:00, 12:00, 16:00, 21:00</font><br><font size='12'>※ Players may begin entering the battlefield 10 minutes before the war begins</font><br><font size='12'>※ The war will last for a max of 30 minutes</font><br><br><font color='#feb63e'><font size='13'>Requirements</font></font><br><font size='12'>· Minimum Entry Level: 25<br>· Personal application only</font><br><br><font color='#feb63e'><font size='13'>Victory Condition</font></font><br><font size='12'>· Defeat the enemy boss</font>
$*battlefieldApplicationUIInfo-ColosseumWar_UI-battlefield_description=<font color='#feb63e'><font size='13'>Number of Participants and Battlefield Type</font></font><br><font size='12'>· 3 vs 3 Elimination</font><br><br><font color='#feb63e'><font size='13'>Time Available</font></font><br><font size='12'>· NA (PST): 14:00~21:00</font><br><font size='12'>· EU (CET): 17:00~00:00</font><br><font size='12'>※ Each round will last for 10 minutes (max 50 minutes)</font><br><br><font color='#feb63e'><font size='13'>Requirements</font></font><br><font size='12'>· Minimum Entry Level: 45<br>· If registering as a party, only the Party Leader may register on behalf of their party</font><br><br><font color='#feb63e'><font size='13'>Victory Conditions</font></font><br><font size='12'>· Best of 5 <br>· Victory is achieved once all enemy players are killed<br>· If the time runs out, the team with the most remaining members wins<br></font>
$*battlefieldApplicationUIInfo-ChallengeTower_UI-battlefield_description=<font color='#feb63e'><font size='13'>Number of Participants and Battlefield Type</font></font><br><font size='12'>· 3 People </font><br><br><font color='#feb63e'><font size='13'> Requirements</font></font><br><font size='12'>· Minimum Entry Level: 45<br><br><font color='#feb63e'><font size='13'>Battlefield Characteristics</font></font><br><font size='12'>· If you succeed in guarding the 1st Relic, you may receive the Marks of the Relic Guardian's Chest upon completing rounds 5, 10, 15, and 20.</font>
